Repository: stanlsv/sayboard
Catalog: Sayboard/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, et, fi, fr, hi, hr, hu, it, ja, ko, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk, zh

source: Sayboard needs to be added as a keyboard to use voice dictation in any app.
bg: Sayboard трябва да бъде добавена като клавиатура, за да използвате гласова диктовка във всяко приложение.
cs: Sayboard je třeba přidat jako klávesnici, aby bylo možné používat hlasové diktování v jakékoli aplikaci.
da: Sayboard skal tilføjes som tastatur for at bruge stemmediktering i enhver app.
de: Sayboard muss als Tastatur hinzugefügt werden, um die Sprachdiktierung in jeder App zu nutzen.
el: Το Sayboard πρέπει να προστεθεί ως πληκτρολόγιο για να μπορείτε να χρησιμοποιείτε φωνητική υπαγόρευση σε οποιαδήποτε εφαρμογή.
es: Hay que añadir Sayboard como teclado para usar el dictado por voz en cualquier app.
et: Sayboard tuleb lisada klaviatuurina, et hääldikteerimist saaks kasutada kõigis rakendustes.
fi: Sayboard pitää lisätä näppäimistöksi, jotta sanelua voi käyttää kaikissa ohjelmissa.
fr: Sayboard doit être ajouté comme clavier pour utiliser la dictée vocale dans n’importe quelle application.
hi: किसी भी ऐप में वॉइस डिक्टेशन का उपयोग करने के लिए Sayboard को कीबोर्ड के रूप में जोड़ना ज़रूरी है।
hr: Sayboard mora biti dodan kao tipkovnica kako biste mogli koristiti glasovno diktiranje u bilo kojoj aplikaciji.
hu: A Sayboard-ot billentyűzetként kell hozzáadni a hangos diktálás bármely alkalmazásban való használatához.
it: Sayboard deve essere aggiunto come tastiera per usare la dettatura vocale in qualsiasi app.
ja: 任意のアプリで音声入力を使うには、Sayboardをキーボードとして追加する必要があります。
ko: 모든 앱에서 음성 받아쓰기를 사용하려면 Sayboard를 키보드로 추가해야 합니다.
lt: Sayboard turi būti pridėtas kaip klaviatūra, kad balso diktavimas veiktų bet kurioje programėlėje.
lv: Sayboard ir jāpievieno kā tastatūra, lai izmantotu balss diktēšanu jebkurā lietotnē.
nb: Sayboard må legges til som tastatur for å bruke stemmediktering i alle apper.
nl: Sayboard moet als toetsenbord worden toegevoegd om in elke app spraakdicteren te kunnen gebruiken.
pl: Sayboard musi zostać dodany jako klawiatura, aby można było korzystać z dyktowania głosowego w dowolnej aplikacji.
pt: O Sayboard precisa ser adicionado como teclado para usar o ditado por voz em qualquer app.
ro: Sayboard trebuie adăugat ca tastatură pentru a folosi dictarea vocală în orice aplicație.
ru: Sayboard нужно добавить как клавиатуру, чтобы использовать голосовой ввод в любом приложении.
sk: Sayboard musíte pridať ako klávesnicu, aby ste mohli používať hlasové diktovanie v ktorejkoľvek aplikácii.
sl: Sayboard morate dodati kot tipkovnico, da boste lahko uporabljali glasovno narekovanje v kateri koli aplikaciji.
sv: Sayboard måste läggas till som tangentbord för att du ska kunna använda röstdiktering i alla appar.
tr: Sesli dikteyi herhangi bir uygulamada kullanmak için Sayboard’un klavye olarak eklenmesi gerekir.
uk: Sayboard потрібно додати як клавіатуру, щоб користуватися голосовим диктуванням у будь-якому застосунку.
zh: 需要将 Sayboard 添加为键盘，才能在任何应用中使用语音听写。

source: Sayboard will prioritize these languages. Pick a single language for the most accurate recognition.
bg: Sayboard ще даде приоритет на тези езици. Изберете един език за най-точно разпознаване.
cs: Sayboard bude upřednostňovat tyto jazyky. Vyberte jediný jazyk pro nejpřesnější rozpoznávání.
da: Sayboard vil prioritere disse sprog. Vælg ét sprog for den mest præcise genkendelse.
de: Sayboard priorisiert diese Sprachen. Wählen Sie eine einzelne Sprache für die präziseste Erkennung.
el: Το Sayboard θα δώσει προτεραιότητα σε αυτές τις γλώσσες. Επιλέξτε μία γλώσσα για την πιο ακριβή αναγνώριση.
es: Sayboard dará prioridad a estos idiomas. Elija un solo idioma para el reconocimiento más preciso.
et: Sayboard eelistab neid keeli. Kõige täpsema tuvastuse jaoks valige üks keel.
fi: Sayboard suosii näitä kieliä. Valitse yksi kieli, niin tunnistus on tarkin.
fr: Sayboard priorisera ces langues. Choisissez une seule langue pour la reconnaissance la plus précise.
hi: Sayboard इन भाषाओं को प्राथमिकता देगा। सबसे सटीक पहचान के लिए एक भाषा चुनें।
hr: Sayboard će dati prednost ovim jezicima. Odaberite samo jedan jezik za najtočnije prepoznavanje.
hu: A Sayboard ezeket a nyelveket részesíti előnyben. A legpontosabb felismeréshez válasszon egyetlen nyelvet.
it: Sayboard darà priorità a queste lingue. Scelga una sola lingua per il riconoscimento più accurato.
ja: Sayboardはこれらの言語を優先します。最も正確な認識には1つの言語を選択してください。
ko: Sayboard는 이러한 언어를 우선합니다. 가장 정확한 인식을 위해 단일 언어를 선택하세요.
lt: Sayboard pirmenybę teiks šioms kalboms. Tiksliausiam atpažinimui pasirinkite vieną kalbą.
lv: Sayboard prioritizēs šīs valodas. Izvēlieties vienu valodu, lai iegūtu visprecīzāko atpazīšanu.
nb: Sayboard prioriterer disse språkene. Velg ett enkelt språk for mest nøyaktig gjenkjenning.
nl: Sayboard geeft prioriteit aan deze talen. Kies één taal voor de meest nauwkeurige herkenning.
pl: Sayboard będzie traktować priorytetowo te języki. Wybierz jeden język, aby uzyskać najdokładniejsze rozpoznawanie.
pt: O Sayboard priorizará esses idiomas. Escolha um único idioma para o reconhecimento mais preciso.
ro: Sayboard va prioritiza aceste limbi. Alegeți o singură limbă pentru cea mai precisă recunoaștere.
ru: Sayboard будет отдавать приоритет этим языкам. Выберите один язык для самого точного распознавания.
sk: Sayboard bude uprednostňovať tieto jazyky. Vyberte jediný jazyk pre najpresnejšie rozpoznávanie.
sl: Sayboard bo dal prednost tem jezikom. Za najnatančnejše prepoznavanje izberite en sam jezik.
sv: Sayboard prioriterar dessa språk. Välj ett enda språk för den mest exakta igenkänningen.
tr: Sayboard bu dillere öncelik verir. En doğru tanıma için tek bir dil seçin.
uk: Sayboard надасть пріоритет цим мовам. Виберіть одну мову для найточнішого розпізнавання.
zh: Sayboard 将优先识别这些语言。选择单一语言可获得最准确的识别效果。

source: Sayboard won’t work until these settings are configured
bg: Sayboard няма да работи, докато тези настройки не бъдат конфигурирани
cs: Sayboard nebude fungovat, dokud nebudou tato nastavení nakonfigurována
da: Sayboard fungerer ikke, før disse indstillinger er konfigureret
de: Sayboard funktioniert erst, wenn diese Einstellungen konfiguriert sind
el: Το Sayboard δεν θα λειτουργήσει μέχρι να διαμορφωθούν αυτές οι ρυθμίσεις
es: Sayboard no funcionará hasta que se configuren estos ajustes
et: Sayboard ei tööta, kuni need seaded on seadistatud
fi: Sayboard ei toimi, ennen kuin nämä asetukset on tehty
fr: Sayboard ne fonctionnera pas tant que ces paramètres ne seront pas configurés
hi: जब तक ये सेटिंग्स कॉन्फ़िगर नहीं होतीं, Sayboard काम नहीं करेगा
hr: Sayboard neće raditi dok se ove postavke ne konfiguriraju
hu: A Sayboard nem fog működni, amíg ezek a beállítások nincsenek konfigurálva
it: Sayboard non funzionerà finché queste impostazioni non saranno configurate
ja: これらの設定が構成されるまでSayboardは動作しません
ko: 이 설정이 구성될 때까지 Sayboard가 작동하지 않습니다
lt: Sayboard neveiks, kol šie nustatymai nebus sukonfigūruoti
lv: Sayboard nedarbosies, kamēr šie iestatījumi nebūs konfigurēti
nb: Sayboard fungerer ikke før disse innstillingene er konfigurert
nl: Sayboard werkt niet totdat deze instellingen zijn geconfigureerd
pl: Sayboard nie będzie działać, dopóki te ustawienia nie zostaną skonfigurowane
pt: O Sayboard não vai funcionar até que esses ajustes sejam configurados
ro: Sayboard nu va funcționa până când nu sunt configurate aceste setări
ru: Sayboard не будет работать, пока эти настройки не выполнены
sk: Sayboard nebude fungovať, kým nenastavíte tieto možnosti
sl: Sayboard ne bo deloval, dokler te nastavitve niso urejene
sv: Sayboard fungerar inte förrän dessa inställningar är konfigurerade
tr: Bu ayarlar yapılandırılana kadar Sayboard çalışmaz
uk: Sayboard не працюватиме, доки ці налаштування не буде виконано
zh: 在配置这些设置之前，Sayboard 将无法工作

source: Search apps
bg: Търсене на приложения
cs: Hledat aplikace
da: Søg apps
de: Apps suchen
el: Αναζήτηση εφαρμογών
es: Buscar apps
et: Otsi rakendusi
fi: Hae ohjelmia
fr: Rechercher des apps
hi: ऐप्स खोजें
hr: Pretraži aplikacije
hu: Alkalmazások keresése
it: Cerca app
ja: アプリを検索
ko: 앱 검색
lt: Ieškoti programėlių
lv: Meklēt lietotnes
nb: Søk i apper
nl: Apps zoeken
pl: Szukaj aplikacji
pt: Buscar apps
ro: Caută aplicații
ru: Поиск приложений
sk: Hľadať aplikácie
sl: Iskanje aplikacij
sv: Sök appar
tr: Uygulama ara
uk: Пошук застосунків
zh: 搜索应用

source: Search for apps to set their writing style.
bg: Намерете приложения, за да зададете техния стил на писане.
cs: Vyhledejte aplikace pro nastavení jejich stylu psaní.
da: Søg efter apps for at indstille deres skrivestil.
de: Suchen Sie nach Apps, um deren Schreibstil festzulegen.
el: Αναζητήστε εφαρμογές για να ορίσετε το στυλ γραφής τους.
es: Busque apps para definir su estilo de escritura.
et: Otsige rakendusi, et määrata nende kirjutusstiil.
fi: Hae ohjelmia ja aseta niiden kirjoitustyyli.
fr: Recherchez des applications pour définir leur style d’écriture.
hi: ऐप्स की लेखन शैली सेट करने के लिए उन्हें खोजें।
hr: Pretražite aplikacije kako biste postavili njihov stil pisanja.
hu: Keressen alkalmazásokat az írási stílusuk beállításához.
it: Cerchi le app per impostare il loro stile di scrittura.
ja: アプリを検索してライティングスタイルを設定します。
ko: 앱을 검색하여 쓰기 스타일을 설정하세요.
lt: Ieškokite programėlių, kad nustatytumėte jų rašymo stilių.
lv: Meklējiet lietotnes, lai iestatītu to rakstības stilu.
nb: Søk etter apper for å angi skrivestilen deres.
nl: Zoek apps om hun schrijfstijl in te stellen.
pl: Wyszukaj aplikacje, aby ustawić ich styl pisania.
pt: Busque apps para definir o estilo de escrita de cada um.
ro: Căutați aplicații pentru a seta stilul lor de scriere.
ru: Найдите приложения, чтобы настроить стиль текста.
sk: Vyhľadajte aplikácie, aby ste nastavili ich štýl písania.
sl: Poiščite aplikacije, da nastavite njihov slog pisanja.
sv: Sök efter appar för att ställa in deras skrivstil.
tr: Yazım stilini ayarlamak için uygulama arayın.
uk: Знайдіть застосунки, щоб налаштувати їхній стиль письма.
zh: 搜索应用以设置其书写风格。

source: Search languages
bg: Търсене на езици
cs: Hledat jazyky
da: Søg sprog
de: Sprachen suchen
el: Αναζήτηση γλωσσών
es: Buscar idiomas
et: Otsi keeli
fi: Hae kieliä
fr: Rechercher des langues
hi: भाषाएँ खोजें
hr: Pretraži jezike
hu: Nyelvek keresése
it: Cerca lingue
ja: 言語を検索
ko: 언어 검색
lt: Ieškoti kalbų
lv: Meklēt valodas
nb: Søk i språk
nl: Talen zoeken
pl: Szukaj języków
pt: Buscar idiomas
ro: Caută limbi
ru: Поиск языков
sk: Hľadať jazyky
sl: Iskanje jezikov
sv: Sök språk
tr: Dil ara
uk: Пошук мов
zh: 搜索语言

source: Search Results
bg: Резултати от търсенето
cs: Výsledky hledání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es: Resultados de búsqueda
et: Otsingu tulemused
fi: Hakutulokset
fr: Résultats de recherche
hi: खोज परिणाम
hr: Rezultati pretraživanja
hu: Keresési eredmények
it: Risultati di ricerca
ja: 検索結果
ko: 검색 결과
lt: Paieškos rezultatai
lv: Meklēšanas rezultāti
nb: Søkeresultater
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt: Resultados da busca
ro: Rezultatele căutării
ru: Результаты поиска
sk: Výsledky vyhľadávania
sl: Rezultati iskanja
sv: Sökresultat
tr: Arama Sonuçları
uk: Результати пошуку
zh: 搜索结果

source: Settings
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seaded
fi: Asetukset
fr: Réglages
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
it: Impostazioni
ja: 設定
ko: 설정
lt: Nustatymai
lv: Iestatījumi
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Ajustes
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh: 设置

source: Setup
bg: Настройка
cs: Úvodní nastavení
da: Opsætning
de: Einrichtung
el: Ρύθμιση
es: Configuración
et: Seadistamine
fi: Käyttöönotto
fr: Configuration
hi: सेटअप
hr: Postavljanje
hu: Beállítás
it: Configurazione
ja: セットアップ
ko: 초기 설정
lt: Sąranka
lv: Iestatīšana
nb: Oppsett
nl: Installatie
pl: Konfiguracja
pt: Configuração
ro: Configurare
ru: Настройка
sk: Nastavenie
sl: Nastavitev
sv: Konfiguration
tr: Kurulum
uk: Початкове налаштування
zh: 初始设置

source: Shorten
bg: Съкратете
cs: Zkrátit
da: Forkort
de: Kürzen
el: Σύντμηση
es: Acortar
et: Lühenda
fi: Lyhennä
fr: Raccourcir
hi: संक्षिप्त करें
hr: Skrati
hu: Rövidítés
it: Abbrevia
ja: 短縮
ko: 줄이기
lt: Sutrumpinti
lv: Saīsināt
nb: Forkort
nl: Inkorten
pl: Skróć
pt: Encurtar
ro: Scurtează
ru: Сократить
sk: Skrátiť
sl: Skrajšaj
sv: Förkorta
tr: Kısalt
uk: Скоротити
zh: 缩短

source: Show Keyboard Switch Key
bg: Показвай бутона за смяна на клавиатурата
cs: Zobrazit klávesu přepínání klávesnic
da: Vis tastaturskiftetast
de: Tastaturwechsel-Taste anzeigen
el: Εμφάνιση πλήκτρου εναλλαγής πληκτρολογίου
es: Mostrar tecla de cambio de teclado
et: Kuva klaviatuuri vahetamise klahv
fi: Näytä näppäimistön vaihtonäppäin
fr: Afficher la touche de changement
hi: कीबोर्ड स्विच बटन दिखाएँ
hr: Prikaži tipku za promjenu tipkovnice
hu: Billentyűzet-váltó gomb megjelenítése
it: Mostra tasto di cambio tastiera
ja: 切り替えキーを表示
ko: 키보드 전환 키 표시
lt: Rodyti klaviatūros perjungimo klavišą
lv: Rādīt tastatūras pārslēgšanas taustiņu
nb: Vis tastaturveksler-tast
nl: Toetsenbordwisseltoets tonen
pl: Pokaż klawisz przełączania klawiatury
pt: Mostrar tecla de troca de teclado
ro: Afișează tasta de comutare a tastaturii
ru: Показывать клавишу переключения
sk: Zobraziť kláves prepínania klávesníc
sl: Pokaži tipko za preklop tipkovnice
sv: Visa växlingsknapp för tangentbord
tr: Klavye Geçiş Tuşunu Göster
uk: Показувати клавішу перемикання клавіатури
zh: 显示键盘切换键

source: Similar quality to Gemma 3. Stronger in English, weaker multilingual.
bg: Качество, сходно с Gemma 3. По-силен на английски, по-слаб многоезично.
cs: Podobná kvalita jako Gemma 3. Silnější v angličtině, slabší vícejazyčně.
da: Lignende kvalitet som Gemma 3. Stærkere på engelsk, svagere flersproget.
de: Ähnliche Qualität wie Gemma 3. Stärker auf Englisch, schwächer mehrsprachig.
el: Παρόμοια ποιότητα με το Gemma 3. Ισχυρότερο στα αγγλικά, ασθενέστερο πολυγλωσσικά.
es: Calidad similar a Gemma 3. Más fuerte en inglés, más débil en multilingüe.
et: Sarnane kvaliteet Gemma 3-ga. Tugevam inglise keeles, nõrgem mitmekeelselt.
fi: Samaa laatua kuin Gemma 3. Vahvempi englannissa, heikompi monikielisesti.
fr: Qualité similaire à Gemma 3. Plus performant en anglais, plus faible en multilingue.
hi: Gemma 3 जैसी गुणवत्ता। अंग्रेज़ी में मजबूत, बहुभाषी में कमज़ोर।
hr: Slična kvaliteta kao Gemma 3. Jači u engleskom, slabiji u višejezičnosti.
hu: Hasonló minőség, mint a Gemma 3. Erősebb angolul, gyengébb többnyelvűen.
it: Qualità simile a Gemma 3. Più forte in inglese, più debole nel multilingue.
ja: Gemma 3と同等の品質。英語に強く、多言語は弱め。
ko: Gemma 3과 비슷한 품질. 영어에 강하고 다국어에 약함.
lt: Panaši kokybė kaip Gemma 3. Stipresnis anglų kalboje, silpnesnis daugiakalbis.
lv: Līdzīga kvalitāte kā Gemma 3. Stiprāks angļu valodā, vājāks daudzvalodu atbalstā.
nb: Lignende kvalitet som Gemma 3. Sterkere på engelsk, svakere flerspråklig.
nl: Vergelijkbare kwaliteit als Gemma 3. Sterker in Engels, zwakker in meertalig.
pl: Jakość podobna do Gemma 3. Lepszy w angielskim, słabszy wielojęzycznie.
pt: Qualidade parecida com a do Gemma 3. Mais forte em inglês, mais fraco em outros idiomas.
ro: Calitate similară cu Gemma 3. Mai puternic în engleză, mai slab multilingv.
ru: Качество как у Gemma 3. Лучше для английского, слабее мультиязычность.
sk: Podobná kvalita ako Gemma 3. Silnejší v angličtine, slabší viacjazyčne.
sl: Podobna kakovost kot Gemma 3. Močnejši v angleščini, šibkejši večjezično.
sv: Liknande kvalitet som Gemma 3. Starkare på engelska, svagare flerspråkigt.
tr: Gemma 3 ile benzer kalite. İngilizcede daha güçlü, çok dilli kullanımda daha zayıf.
uk: Якість подібна до Gemma 3. Сильніша в англійській, слабша багатомовно.
zh: 与 Gemma 3 质量相似。英语更强，多语言较弱。

source: Simplify
bg: Опростете
cs: Zjednodušit
da: Forenkl
de: Vereinfachen
el: Απλοποίηση
es: Simplificar
et: Lihtsusta
fi: Yksinkertaista
fr: Simplifier
hi: सरल करें
hr: Pojednostavi
hu: Egyszerűsítés
it: Semplifica
ja: 簡略化
ko: 간소화
lt: Supaprastinti
lv: Vienkāršot
nb: Forenkle
nl: Vereenvoudigen
pl: Uprość
pt: Simplificar
ro: Simplifică
ru: Упростить
sk: Zjednodušiť
sl: Poenostavi
sv: Förenkla
tr: Basitleştir
uk: Спростити
zh: 简化

source: Since iOS 26.4, keyboards can no longer identify the app you are typing in, so these settings no longer apply.
bg: От iOS 26.4 клавиатурите не могат да разпознаят приложението, в което пишете, затова тези настройки вече не се прилагат.
cs: Od iOS 26.4 klávesnice nedokážou zjistit, ve které aplikaci píšete, takže se tato nastavení už nepoužívají.
da: Fra og med iOS 26.4 kan tastaturer ikke se, hvilken app du skriver i, så disse indstillinger bruges ikke længere.
de: Seit iOS 26.4 können Tastaturen nicht erkennen, in welcher App Sie schreiben, daher werden diese Einstellungen nicht mehr angewendet.
el: Από το iOS 26.4 τα πληκτρολόγια δεν μπορούν να αναγνωρίσουν την εφαρμογή στην οποία γράφετε, οπότε αυτές οι ρυθμίσεις δεν ισχύουν πλέον.
es: Desde iOS 26.4, los teclados no pueden identificar la app en la que escribe, por lo que estos ajustes ya no se aplican.
et: Alates iOS 26.4-st ei suuda klaviatuurid tuvastada, millises rakenduses te kirjutate, seega neid seadeid enam ei rakendata.
fi: iOS 26.4:stä alkaen näppäimistöt eivät tunnista, missä ohjelmassa kirjoitat, joten näitä asetuksia ei enää käytetä.
fr: Depuis iOS 26.4, les claviers ne peuvent pas identifier l’application dans laquelle vous écrivez, donc ces réglages ne s’appliquent plus.
hi: iOS 26.4 से कीबोर्ड यह नहीं पहचान सकते कि आप किस ऐप में टाइप कर रहे हैं, इसलिए ये सेटिंग्स अब लागू नहीं होतीं।
hr: Od iOS-a 26.4 tipkovnice ne mogu prepoznati aplikaciju u kojoj pišete, pa se ove postavke više ne primjenjuju.
hu: Az iOS 26.4 óta a billentyűzetek nem tudják felismerni, melyik alkalmazásban ír, ezért ezek a beállítások már nem érvényesek.
it: Da iOS 26.4 le tastiere non possono riconoscere l’app in cui sta scrivendo, quindi queste impostazioni non vengono più applicate.
ja: iOS 26.4以降、キーボードは入力中のアプリを識別できないため、これらの設定は適用されません。
ko: iOS 26.4부터 키보드가 입력 중인 앱을 식별할 수 없으므로 이 설정은 더 이상 적용되지 않습니다.
lt: Nuo iOS 26.4 klaviatūros negali atpažinti, kurioje programėlėje rašote, todėl šie nustatymai nebetaikomi.
lv: Sākot ar iOS 26.4, tastatūras nevar noteikt, kurā lietotnē Jūs rakstāt, tāpēc šie iestatījumi vairs netiek lietoti.
nb: Fra og med iOS 26.4 kan tastaturer ikke se hvilken app du skriver i, så disse innstillingene brukes ikke lenger.
nl: Sinds iOS 26.4 kunnen toetsenborden niet zien in welke app u typt, dus deze instellingen worden niet meer toegepast.
pl: Od iOS 26.4 klawiatury nie mogą rozpoznać aplikacji, w której piszesz, więc te ustawienia nie są już stosowane.
pt: A partir do iOS 26.4, os teclados não conseguem identificar o app em que você está digitando, então essas configurações não são mais aplicadas.
ro: Începând cu iOS 26.4, tastaturile nu pot identifica aplicația în care scrieți, așa că aceste setări nu se mai aplică.
ru: Начиная с iOS 26.4 клавиатуры не могут определить приложение, в котором вы печатаете, поэтому эти настройки больше не применяются.
sk: Od iOS 26.4 klávesnice nedokážu zistiť, v ktorej aplikácii píšete, takže sa tieto nastavenia už nepoužívajú.
sl: Od iOS 26.4 tipkovnice ne morejo prepoznati aplikacije, v kateri pišete, zato te nastavitve ne veljajo več.
sv: Från och med iOS 26.4 kan tangentbord inte se vilken app du skriver i, så dessa inställningar används inte längre.
tr: iOS 26.4’ten itibaren klavyeler yazdığınız uygulamayı tanıyamıyor, bu nedenle bu ayarlar artık uygulanmıyor.
uk: Починаючи з iOS 26.4 клавіатури не можуть визначити застосунок, у якому ви друкуєте, тому ці налаштування більше не застосовуються.
zh: 自 iOS 26.4 起，键盘无法识别您正在输入的应用，因此这些设置不再生效。

source: Small English model. Better than Moonshine Tiny, no streaming.
bg: Малък модел за английски. По-добър от Moonshine Tiny, без стрийминг.
cs: Malý anglický model. Lepší než Moonshine Tiny, bez streamování.
da: Lille engelsk model. Bedre end Moonshine Tiny, ingen streaming.
de: Kleines englisches Modell. Besser als Moonshine Tiny, kein Streaming.
el: Μικρό αγγλικό μοντέλο. Καλύτερο από το Moonshine Tiny, χωρίς ροή.
es: Modelo pequeño en inglés. Mejor que Moonshine Tiny, sin streaming.
et: Väike inglise keele mudel. Parem kui Moonshine Tiny, voogedastust pole.
fi: Pieni englanninkielinen malli. Parempi kuin Moonshine Tiny, ei suoratoistoa.
fr: Petit modèle anglais. Meilleur que Moonshine Tiny, pas de streaming.
hi: छोटा अंग्रेज़ी मॉडल। Moonshine Tiny से बेहतर, कोई स्ट्रीमिंग नहीं।
hr: Mali engleski model. Bolji od Moonshine Tiny, bez streaminga.
hu: Kis angol modell. Jobb, mint a Moonshine Tiny, nincs streaming.
it: Modello inglese di piccole dimensioni. Migliore di Moonshine Tiny, senza streaming.
ja: 小型英語モデル。Moonshine Tinyより高性能、ストリーミングなし。
ko: 작은 영어 모델. Moonshine Tiny보다 우수, 스트리밍 없음.
lt: Mažas anglų kalbos modelis. Geresnis nei Moonshine Tiny, be srautinio perdavimo.
lv: Mazs angļu valodas modelis. Labāks par Moonshine Tiny, bez straumēšanas.
nb: Liten engelsk modell. Bedre enn Moonshine Tiny, ingen strømming.
nl: Klein Engels model. Beter dan Moonshine Tiny, geen streaming.
pl: Mały model angielski. Lepszy niż Moonshine Tiny, bez strumieniowania.
pt: Modelo pequeno em inglês. Melhor que o Moonshine Tiny, sem streaming.
ro: Model mic în engleză. Mai bun decât Moonshine Tiny, fără streaming.
ru: Небольшая модель для английского. Точнее Moonshine Tiny, без потока.
sk: Malý anglický model. Lepší ako Moonshine Tiny, bez streamovania.
sl: Majhen angleški model. Boljši od Moonshine Tiny, brez pretakanja.
sv: Liten engelsk modell. Bättre än Moonshine Tiny, ingen streaming.
tr: Küçük İngilizce model. Moonshine Tiny’den daha iyi, akış yok.
uk: Невелика англійська модель. Краща за Moonshine Tiny, без потокового передавання.
zh: 小型英语模型。比 Moonshine Tiny 更好，无流式处理。

source: Smallest and fastest model. Basic quality with multilingual support.
bg: Най-малкият и най-бързият модел. Базово качество с многоезична поддръжка.
cs: Nejmenší a nejrychlejší model. Základní kvalita s vícejazyčnou podporou.
da: Mindste og hurtigste model. Grundlæggende kvalitet med flersproget understøttelse.
de: Kleinstes und schnellstes Modell. Grundlegende Qualität mit mehrsprachiger Unterstützung.
el: Το μικρότερο και ταχύτερο μοντέλο. Βασική ποιότητα με πολυγλωσσική υποστήριξη.
es: Modelo más pequeño y rápido. Calidad básica con soporte multilingüe.
et: Väikseim ja kiireim mudel. Algtaseme kvaliteet mitmekeelse toega.
fi: Pienin ja nopein malli. Peruslaatu ja monikielinen tuki.
fr: Modèle le plus petit et le plus rapide. Qualité basique avec support multilingue.
hi: सबसे छोटा और सबसे तेज़ मॉडल। बहुभाषी समर्थन के साथ बुनियादी गुणवत्ता।
hr: Najmanji i najbrži model. Osnovna kvaliteta s višejezičnom podrškom.
hu: Legkisebb és leggyorsabb modell. Alapszintű minőség többnyelvű támogatással.
it: Modello più piccolo e veloce. Qualità di base con supporto multilingue.
ja: 最小最速のモデル。多言語対応の基本品質。
ko: 가장 작고 빠른 모델. 다국어 지원의 기본 품질.
lt: Mažiausias ir greičiausias modelis. Bazinė kokybė su daugiakalbiu palaikymu.
lv: Mazākais un ātrākais modelis. Pamata kvalitāte ar daudzvalodu atbalstu.
nb: Minste og raskeste modell. Grunnleggende kvalitet med flerspråklig støtte.
nl: Kleinste en snelste model. Basiskwaliteit met meertalige ondersteuning.
pl: Najmniejszy i najszybszy model. Podstawowa jakość z obsługą wielu języków.
pt: O menor e mais rápido modelo. Qualidade básica com suporte multilíngue.
ro: Cel mai mic și mai rapid model. Calitate de bază cu suport multilingv.
ru: Самая маленькая и быстрая модель. Базовое качество с мультиязычной поддержкой.
sk: Najmenší a najrýchlejší model. Základná kvalita s viacjazyčnou podporou.
sl: Najmanjši in najhitrejši model. Osnovna kakovost z večjezično podporo.
sv: Minsta och snabbaste modellen. Grundläggande kvalitet med flerspråkigt stöd.
tr: En küçük ve en hızlı model. Çok dilli destekle temel kalite.
uk: Найменша та найшвидша модель. Базова якість із багатомовною підтримкою.
zh: 最小最快的模型。基础质量，支持多语言。
